[
  {
    "quote": "Look Marge, you don't know what it's like -- I'm the one out there every day putting his ass on the line. And I'm not out of order! You're out of order! The whole freakin' system is out of order! You want the truth? You want the truth?! You can't HANDLE the truth! 'Cause when you reach over and put your hand into a pile of goo that was your best friend's face, you'll know what to do! Forget it, Marge, it's Chinatown!"
  },
  {
    "quote": "Dear Lord, the gods have been good to me. As an offering, I present these milk and cookies. If you wish me to eat them instead, please give me no sign whatsoever...thy will be done."
  },
  {
    "quote": "The information superhighway showed the average person what some nerd thinks about Star Trek."
  },
  {
    "quote": "Step aside everyone! Sensitive love letters are my specialty. 'Dear Baby, Welcome to Dumpsville. Population: you."
  },
  {
    "quote": "I’ve learned that life is one crushing defeat after another until you just wish Flanders was dead."
  },
  {
    "quote": "A gun is not a weapon, it's a tool, like a hammer or a screwdriver or an alligator."
  },
  {
    "quote": "Operator! Give me the number for 911!"
  },
  {
    "quote": "If he's so smart, how come he's dead?"
  },
  {
    "quote": "Marge, you know it's rude to talk when my mouth is full."
  },
  {
    "quote": "My beer! You never had a chance to become my urine!"
  },
  {
    "quote": "Stupidity got us into this mess, and stupidity will get us out."
  },
  {
    "quote": "Oh yeah, what are you gonna do? Release the dogs? Or the bees? Or the dogs with bees in their mouths and when they bark, they shoot bees at you?"
  },
  {
    "quote": "Kids, just because I don't care doesn't mean I'm not listening."
  },
  {
    "quote": "I wish God were alive to see this."
  },
  {
    "quote": "Roads are just a suggestion Marge, just like pants."
  },
  {
    "quote": "We can outsmart those dolphins. Don't forget – we invented computers, leg warmers, bendy straws, peel-and-eat shrimp, the glory hole, and the pudding cup."
  },
  {
    "quote": "I'm like that guy who single-handedly built the rocket & flew to the moon. What was his name? Apollo Creed?"
  },
  {
    "quote": "Volunteering is for suckers. Did you know that volunteers don't even get paid for the stuff they do?"
  },
  {
    "quote": "Kids are great. You can teach them to hate what you hate and, with the Internet and all, they practically raise themselves."
  },
  {
    "quote": "Oh, I have three kids and no money. Why can't I have no kids and three money?"
  },
  {
    "quote": "I'm normally not a praying man, but if you're up there, please save me Superman."
  },
  {
    "quote": "It’s so simple to be wise… just think of something stupid to say and then don’t say it."
  },
  {
    "quote": "I'll make the money by selling one of my livers… I can get by with one."
  },
  {
    "quote": "Television! Teacher, mother, secret lover."
  },
  {
    "quote": "I like my beer cold… my TV loud… and my homosexuals flaming."
  },
  {
    "quote": "Marge, try to understand. There are two types of college students, jocks and nerds. As a jock, it is my duty to give nerds a hard time."
  },
  {
    "quote": "What's the point of going out? We're just going to wind up back here anyway."
  },
  {
    "quote": "A woman is a lot like a refrigerator: 6 feet tall, 300 pounds… it makes ice."
  },
  {
    "quote": "To alcohol! The cause of, and solution to, all of life's problems."
  },
  {
    "quote": "Stupid sexy Flanders!"
  }
]